
class Menu:

    def zobraz_menu (self):
        
        # print("█▄─▀█▀─▄█▄─▄▄─█▄─▀█▄─▄█▄─██─▄█")
        # print("██─█▄█─███─▄█▀██─█▄▀─███─██─██")
        # print("▀▄▄▄▀▄▄▄▀▄▄▄▄▄▀▄▄▄▀▀▄▄▀▀▄▄▄▄▀▀")
        # print("______________________________")
        print("__________🅼  🅴  🅽  🆄________")
        print("1. Zobraz seznam veterinářů")
        print("2. Ulož nového veterináře")
        print("3. Vyhledat")
        print("4. Ukončení aplikace")
        print("_____________________________")
        
        

     